Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Acknowledgment shortcut
de: Bestätigungs-Kurzbefehl
es: Atajo de confirmación
fr: Raccourci d'accusé de réception
hi: धन्यवाद-उत्तर शॉर्टकट
it: Scorciatoia di conferma
ja: お礼への応答ショートカット
ko: 감사 인사 응답 단축키
pt_br: Atalho de confirmação
zh_hans: 致谢回复快捷方式
zh_hant: 致謝回覆快速鍵

source: Acme v. Roe
de: Acme gegen Roe
es: Acme contra Roe
fr: Acme c. Roe
hi: Acme बनाम Roe
it: Acme c. Roe
ja: Acme 対 Roe
ko: Acme 대 Roe
pt_br: Acme vs. Roe
zh_hans: Acme 诉 Roe
zh_hant: Acme 訴 Roe

source: Acquaintance
de: Bekannter
es: Conocido
fr: Connaissance
hi: परिचित
it: Conoscente
ja: 知人
ko: 지인
pt_br: Conhecido
zh_hans: 熟人
zh_hant: 熟人

source: Action Items
de: Aufgaben
es: Tareas pendientes
fr: Actions à mener
hi: कार्य बिंदु
it: Azioni da fare
ja: アクションアイテム
ko: 조치 항목
pt_br: Itens de ação
zh_hans: 行动项
zh_hant: 行動項目

source: Action Register
de: Maßnahmenregister
es: Registro de acciones
fr: Registre d'actions
hi: कार्य रजिस्टर
it: Registro delle azioni
ja: アクション台帳
ko: 조치 등록부
pt_br: Registro de ações
zh_hans: 行动登记册
zh_hant: 行動登記冊

source: Action Register (CAPA)
de: Maßnahmenregister (CAPA)
es: Registro de acciones (CAPA)
fr: Registre d'actions (CAPA)
hi: कार्य रजिस्टर (CAPA)
it: Registro delle azioni (CAPA)
ja: アクション台帳 (CAPA)
ko: 조치 등록부(CAPA)
pt_br: Registro de ações (CAPA)
zh_hans: 行动登记册（CAPA）
zh_hant: 行動登記冊（CAPA）

source: Action type
de: Aktionstyp
es: Tipo de acción
fr: Type d'action
hi: क्रिया का प्रकार
it: Tipo di azione
ja: アクションの種類
ko: 동작 유형
pt_br: Tipo de ação
zh_hans: 操作类型
zh_hant: 動作類型

source: Action value
de: Aktionswert
es: Valor de la acción
fr: Valeur de l'action
hi: क्रिया का मान
it: Valore dell'azione
ja: アクションの値
ko: 동작 값
pt_br: Valor da ação
zh_hans: 操作值
zh_hant: 動作值

source: Actions
de: Aktionen
es: Acciones
hi: क्रियाएँ
it: Azioni
ja: アクション
ko: 동작
pt_br: Ações
zh_hans: 操作
zh_hant: 動作

source: ACTIONS
de: AKTIONEN
es: ACCIONES
hi: क्रियाएँ
it: AZIONI
ja: アクション
ko: 동작
pt_br: AÇÕES
zh_hans: 操作
zh_hant: 動作

source: Actions for %@
de: Aktionen für %@
es: Acciones para %@
fr: Actions pour %@
hi: %@ के लिए क्रियाएँ
it: Azioni per %@
ja: %@ のアクション
ko: %@에 대한 동작
pt_br: Ações para %@
zh_hans: %@ 的操作
zh_hant: %@ 的動作

source: Actions like importing files, tagging evidence, issuing triage verdicts and verifying hashes are recorded here automatically.
de: Aktionen wie das Importieren von Dateien, das Taggen von Beweisen, Triage-Urteile und das Prüfen von Hashes werden hier automatisch aufgezeichnet.
es: Acciones como importar archivos, etiquetar evidencia, emitir veredictos de triaje y verificar hashes se registran aquí automáticamente.
fr: Les actions telles que l'import de fichiers, le marquage de preuves, les verdicts de triage et la vérification des hachages sont consignées ici automatiquement.
hi: फ़ाइलें आयात करना, साक्ष्य टैग करना, ट्राइएज निर्णय देना और हैश सत्यापित करना जैसी क्रियाएँ यहाँ अपने आप दर्ज होती हैं।
it: Azioni come l'importazione di file, il tagging delle prove, i verdetti di triage e la verifica degli hash vengono registrate qui automaticamente.
ja: ファイルの読み込み、証拠のタグ付け、トリアージ判定の発行、ハッシュの検証などのアクションは、ここに自動的に記録されます。
ko: 파일 가져오기, 증거 태그 지정, 분류 판정, 해시 검증과 같은 동작이 여기에 자동으로 기록됩니다.
pt_br: Ações como importar arquivos, marcar evidências, emitir vereditos de triagem e verificar hashes são registradas aqui automaticamente.
zh_hans: 导入文件、标记证据、作出分诊裁定和校验哈希等操作会自动记录在此。
zh_hant: 匯入檔案、標記證據、做出分類裁定和驗證雜湊等動作會自動記錄在此。

source: Activates evidence integrity features: hash verification, audit logging, evidence tagging, and disables cloud AI
de: Aktiviert Funktionen zur Beweisintegrität: Hashprüfung, Prüfprotokoll, Beweis-Tagging; deaktiviert Cloud-KI
es: Activa las funciones de integridad de la evidencia: verificación de hashes, registro de auditoría, etiquetado de evidencia, y desactiva la IA en la nube
fr: Active les fonctions d'intégrité des preuves : vérification des hachages, journal d'audit, marquage des preuves, et désactive l'IA cloud
hi: साक्ष्य अखंडता सुविधाएँ सक्रिय करता है: हैश सत्यापन, ऑडिट लॉगिंग, साक्ष्य टैगिंग, और क्लाउड AI बंद करता है
it: Attiva le funzioni di integrità delle prove: verifica hash, registro di audit, tagging delle prove, e disattiva l'IA cloud
ja: 証拠整合性機能を有効化: ハッシュ検証、監査ログ、証拠タグ付け。クラウド AI を無効化します
ko: 증거 무결성 기능 활성화: 해시 검증, 감사 로그, 증거 태그 지정, 클라우드 AI 비활성화
pt_br: Ativa os recursos de integridade de evidências: verificação de hash, registro de auditoria, marcação de evidências, e desativa a IA na nuvem
zh_hans: 启用证据完整性功能：哈希校验、审计日志、证据标记，并停用云端 AI
zh_hant: 啟用證據完整性功能：雜湊驗證、稽核記錄、證據標記，並停用雲端 AI

source: Active
de: Aktiv
es: Activo
fr: Actif
hi: सक्रिय
it: Attivo
ja: 有効
ko: 활성
pt_br: Ativo
zh_hans: 已启用
zh_hant: 已啟用

source: Active — All analysis on-device. Cloud AI disabled.
de: Aktiv — Alle Analysen auf dem Gerät. Cloud-KI deaktiviert.
es: Activo — Todo el análisis en el dispositivo. IA en la nube desactivada.
fr: Actif — Toute l'analyse sur l'appareil. IA cloud désactivée.
hi: सक्रिय — सारा विश्लेषण डिवाइस पर। क्लाउड AI बंद।
it: Attivo — Tutta l'analisi sul dispositivo. IA cloud disattivata.
ja: 有効 — すべての解析はデバイス上。クラウド AI は無効。
ko: 활성 — 모든 분석은 기기에서. 클라우드 AI 비활성화.
pt_br: Ativo — Toda a análise no dispositivo. IA na nuvem desativada.
zh_hans: 已启用——所有分析均在设备上进行。云端 AI 已停用。
zh_hant: 已啟用——所有分析均在裝置上進行。雲端 AI 已停用。

source: Active Configuration
de: Aktive Konfiguration
es: Configuración activa
fr: Configuration active
hi: सक्रिय कॉन्फ़िगरेशन
it: Configurazione attiva
ja: 有効な構成
ko: 활성 구성
pt_br: Configuração ativa
zh_hans: 当前配置
zh_hant: 目前設定

source: Activity
de: Aktivität
es: Actividad
fr: Activité
hi: गतिविधि
it: Attività
ja: アクティビティ
ko: 활동
pt_br: Atividade
zh_hans: 活动
zh_hant: 活動

source: Activity Burst
de: Aktivitätsschub
es: Ráfaga de actividad
fr: Pic d'activité
hi: गतिविधि उछाल
it: Picco di attività
ja: アクティビティの急増
ko: 활동 급증
pt_br: Pico de atividade
zh_hans: 活动激增
zh_hant: 活動激增

source: Activity Distribution
de: Aktivitätsverteilung
es: Distribución de actividad
fr: Répartition de l'activité
hi: गतिविधि वितरण
it: Distribuzione dell'attività
ja: アクティビティの分布
ko: 활동 분포
pt_br: Distribuição de atividade
zh_hans: 活动分布
zh_hant: 活動分佈

source: Activity Heatmap
de: Aktivitäts-Heatmap
es: Mapa de calor de actividad
fr: Carte de chaleur d'activité
hi: गतिविधि हीटमैप
it: Mappa di calore dell'attività
ja: アクティビティヒートマップ
ko: 활동 히트맵
pt_br: Mapa de calor de atividade
zh_hans: 活动热力图
zh_hant: 活動熱度圖

source: Activity Pattern
de: Aktivitätsmuster
es: Patrón de actividad
fr: Schéma d'activité
hi: गतिविधि पैटर्न
it: Schema di attività
ja: アクティビティパターン
ko: 활동 패턴
pt_br: Padrão de atividade
zh_hans: 活动模式
zh_hant: 活動模式

source: Activity Patterns
de: Aktivitätsmuster
es: Patrones de actividad
fr: Schémas d'activité
hi: गतिविधि पैटर्न
it: Schemi di attività
ja: アクティビティパターン
ko: 활동 패턴
pt_br: Padrões de atividade
zh_hans: 活动模式
zh_hant: 活動模式

source: Actor (e.g., examiner name)
de: Akteur (z. B. Name des Prüfers)
es: Actor (p. ej., nombre del examinador)
fr: Acteur (p. ex. nom de l'examinateur)
hi: कर्ता (जैसे, परीक्षक का नाम)
it: Attore (es. nome dell'esaminatore)
ja: 行為者（例: 調査担当者名）
ko: 행위자(예: 조사관 이름)
pt_br: Ator (p. ex., nome do examinador)
zh_hans: 操作者（例如检查员姓名）
zh_hant: 操作者（例如檢查員姓名）

source: Actor: %@
de: Akteur: %@
fr: Acteur : %@
hi: कर्ता: %@
it: Attore: %@
ja: 行為者: %@
ko: 행위자: %@
pt_br: Ator: %@
zh_hans: 操作者：%@
zh_hant: 操作者：%@

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加
zh_hant: 加入

# Add %@email%@
source: Add %1$@email%2$@
de: %1$@E-Mail%2$@ hinzufügen
es: Añadir %1$@correo%2$@
fr: Ajouter %1$@e-mail%2$@
hi: %1$@ईमेल%2$@ जोड़ें
it: Aggiungi %1$@email%2$@
ja: %1$@件のメール%2$@を追加
ko: %1$@이메일%2$@ 추가
pt_br: Adicionar %1$@e-mail%2$@
zh_hans: 添加 %1$@封邮件%2$@
zh_hant: 加入 %1$@封郵件%2$@

source: Add a candidate cause…
de: Mögliche Ursache hinzufügen…
es: Añadir una causa candidata…
fr: Ajouter une cause candidate…
hi: संभावित कारण जोड़ें…
it: Aggiungi una causa candidata…
ja: 原因候補を追加…
ko: 원인 후보 추가…
pt_br: Adicionar uma causa candidata…
zh_hans: 添加候选原因…
zh_hant: 加入候選原因…

source: Add a filter
de: Filter hinzufügen
es: Añadir un filtro
fr: Ajouter un filtre
hi: फ़िल्टर जोड़ें
it: Aggiungi un filtro
ja: フィルタを追加
ko: 필터 추가
pt_br: Adicionar um filtro
zh_hans: 添加筛选条件
zh_hant: 加入篩選條件

source: Add a new automation rule
de: Neue Automatisierungsregel hinzufügen
es: Añadir una nueva regla de automatización
fr: Ajouter une nouvelle règle d'automatisation
hi: नया स्वचालन नियम जोड़ें
it: Aggiungi una nuova regola di automazione
ja: 新しい自動化ルールを追加
ko: 새 자동화 규칙 추가
pt_br: Adicionar uma nova regra de automação
zh_hans: 添加新的自动化规则
zh_hant: 加入新的自動化規則

source: Add a note…
de: Notiz hinzufügen…
es: Añadir una nota…
fr: Ajouter une note…
hi: नोट जोड़ें…
it: Aggiungi una nota…
ja: メモを追加…
ko: 메모 추가…
pt_br: Adicionar uma nota…
zh_hans: 添加备注…
zh_hant: 加入備註…

source: Add a quick filter chip — email type, attachments, links, size, evidence tags, or AI tags
de: Schnellfilter-Chip hinzufügen — E-Mail-Typ, Anhänge, Links, Größe, Beweis-Tags oder KI-Tags
es: Añadir un chip de filtro rápido — tipo de correo, adjuntos, enlaces, tamaño, etiquetas de evidencia o etiquetas de IA
fr: Ajouter une puce de filtre rapide — type d'e-mail, pièces jointes, liens, taille, étiquettes de preuve ou étiquettes IA
hi: त्वरित फ़िल्टर चिप जोड़ें — ईमेल प्रकार, अनुलग्नक, लिंक, आकार, साक्ष्य टैग या AI टैग
it: Aggiungi un chip di filtro rapido — tipo di email, allegati, link, dimensione, tag di prova o tag IA
ja: クイックフィルタチップを追加 — メールの種類、添付、リンク、サイズ、証拠タグ、AI タグ
ko: 빠른 필터 칩 추가 — 이메일 유형, 첨부 파일, 링크, 크기, 증거 태그 또는 AI 태그
pt_br: Adicionar um chip de filtro rápido — tipo de e-mail, anexos, links, tamanho, etiquetas de evidência ou etiquetas de IA
zh_hans: 添加快速筛选标签——邮件类型、附件、链接、大小、证据标记或 AI 标记
zh_hant: 加入快速篩選標籤——郵件類型、附件、連結、大小、證據標記或 AI 標記

source: Add Action
de: Aktion hinzufügen
es: Añadir acción
fr: Ajouter une action
hi: क्रिया जोड़ें
it: Aggiungi azione
ja: アクションを追加
ko: 동작 추가
pt_br: Adicionar ação
zh_hans: 添加操作
zh_hant: 加入動作

source: Add action to rule
de: Aktion zur Regel hinzufügen
es: Añadir acción a la regla
fr: Ajouter une action à la règle
hi: नियम में क्रिया जोड़ें
it: Aggiungi azione alla regola
ja: ルールにアクションを追加
ko: 규칙에 동작 추가
pt_br: Adicionar ação à regra
zh_hans: 向规则添加操作
zh_hant: 在規則中加入動作

source: Add annotation...
de: Anmerkung hinzufügen …
es: Añadir anotación…
fr: Ajouter une annotation…
hi: टिप्पणी जोड़ें…
it: Aggiungi annotazione…
ja: 注釈を追加…
ko: 주석 추가…
pt_br: Adicionar anotação…
zh_hans: 添加批注…
zh_hant: 加入註解…

source: Add as assumption
de: Als Annahme hinzufügen
es: Añadir como suposición
fr: Ajouter comme hypothèse de travail
hi: मान्यता के रूप में जोड़ें
it: Aggiungi come assunzione
ja: 前提として追加
ko: 가정으로 추가
pt_br: Adicionar como premissa
zh_hans: 添加为假定
zh_hant: 加入為假定

source: Add assumption
de: Annahme hinzufügen
es: Añadir suposición
fr: Ajouter une hypothèse de travail
hi: मान्यता जोड़ें
it: Aggiungi assunzione
ja: 前提を追加
ko: 가정 추가
pt_br: Adicionar premissa
zh_hans: 添加假定
zh_hant: 加入假定

source: Add Condition
de: Bedingung hinzufügen
es: Añadir condición
fr: Ajouter une condition
hi: शर्त जोड़ें
it: Aggiungi condizione
ja: 条件を追加
ko: 조건 추가
pt_br: Adicionar condição
zh_hans: 添加条件
zh_hant: 加入條件

source: Add condition to rule
de: Bedingung zur Regel hinzufügen
es: Añadir condición a la regla
fr: Ajouter une condition à la règle
hi: नियम में शर्त जोड़ें
it: Aggiungi condizione alla regola
ja: ルールに条件を追加
ko: 규칙에 조건 추가
pt_br: Adicionar condição à regra
zh_hans: 向规则添加条件
zh_hant: 在規則中加入條件

source: Add custodian
de: Verwahrer hinzufügen
es: Añadir custodio
fr: Ajouter un dépositaire
hi: संरक्षक जोड़ें
it: Aggiungi custode
ja: カストディアンを追加
ko: 관리자 추가
pt_br: Adicionar custodiante
zh_hans: 添加保管人
zh_hant: 加入保管人

source: Add Custodians
de: Verwahrer hinzufügen
es: Añadir custodios
fr: Ajouter des dépositaires
hi: संरक्षक जोड़ें
it: Aggiungi custodi
ja: 保管者を追加
ko: 보관자 추가
pt_br: Adicionar custodiantes
zh_hans: 添加保管人
zh_hant: 加入保管人

source: Add custom expert
de: Eigenen Experten hinzufügen
es: Añadir experto personalizado
fr: Ajouter un expert personnalisé
hi: कस्टम विशेषज्ञ जोड़ें
it: Aggiungi esperto personalizzato
ja: カスタムエキスパートを追加
ko: 사용자 설정 전문가 추가
pt_br: Adicionar especialista personalizado
zh_hans: 添加自定义专家
zh_hant: 加入自訂專家

source: Add Custom Rule
de: Eigene Regel hinzufügen
es: Añadir regla personalizada
fr: Ajouter une règle personnalisée
hi: कस्टम नियम जोड़ें
it: Aggiungi regola personalizzata
ja: カスタムルールを追加
ko: 사용자 설정 규칙 추가
pt_br: Adicionar regra personalizada
zh_hans: 添加自定义规则
zh_hant: 加入自訂規則

source: Add emails
de: E-Mails hinzufügen
es: Añadir correos
fr: Ajouter des e-mails
hi: ईमेल जोड़ें
it: Aggiungi email
ja: メールを追加
ko: 이메일 추가
pt_br: Adicionar e-mails
zh_hans: 添加邮件
zh_hant: 加入郵件

source: Add emails from your archive
de: E-Mails aus Ihrem Archiv hinzufügen
es: Añadir correos de tu archivo
fr: Ajouter des e-mails depuis votre archive
hi: अपने संग्रह से ईमेल जोड़ें
it: Aggiungi email dal tuo archivio
ja: アーカイブからメールを追加
ko: 보관함에서 이메일 추가
pt_br: Adicionar e-mails do seu arquivo
zh_hans: 从归档添加邮件
zh_hant: 從封存加入郵件

source: Add file…
de: Datei hinzufügen…
es: Añadir archivo…
fr: Ajouter un fichier…
hi: फ़ाइल जोड़ें…
it: Aggiungi file…
ja: ファイルを追加…
ko: 파일 추가…
pt_br: Adicionar arquivo…
zh_hans: 添加文件…
zh_hant: 加入檔案…

source: Add Files
de: Dateien hinzufügen
es: Añadir archivos
fr: Ajouter des fichiers
hi: फ़ाइलें जोड़ें
it: Aggiungi file
ja: ファイルを追加
ko: 파일 추가
pt_br: Adicionar arquivos
zh_hans: 添加文件
zh_hant: 加入檔案

source: Add filter chips from the + menu. Active chips narrow the visible email list. Click × to remove.
de: Filter-Chips über das +-Menü hinzufügen. Aktive Chips grenzen die sichtbare E-Mail-Liste ein. Zum Entfernen auf × klicken.
es: Añade chips de filtro desde el menú +. Los chips activos acotan la lista de correos visible. Haz clic en × para quitar uno.
fr: Ajoutez des puces de filtre depuis le menu +. Les puces actives restreignent la liste d'e-mails visible. Cliquez sur × pour en retirer une.
hi: + मेनू से फ़िल्टर चिप जोड़ें। सक्रिय चिप दिखाई देने वाली ईमेल सूची को सीमित करते हैं। हटाने के लिए × क्लिक करें।
it: Aggiungi chip di filtro dal menu +. I chip attivi restringono l'elenco di email visibile. Fai clic su × per rimuoverne uno.
ja: + メニューからフィルタチップを追加します。有効なチップは表示されるメールリストを絞り込みます。× をクリックして削除します。
ko: + 메뉴에서 필터 칩을 추가하세요. 활성 칩은 표시되는 이메일 목록을 좁힙니다. ×를 클릭하면 제거됩니다.
pt_br: Adicione chips de filtro pelo menu +. Chips ativos restringem a lista de e-mails visível. Clique em × para remover.
zh_hans: 从 + 菜单添加筛选标签。活跃的标签会缩小可见邮件列表。点按 × 移除。
zh_hant: 從 + 選單加入篩選標籤。作用中的標籤會縮小可見郵件列表。按一下 × 移除。

source: Add from archive
de: Aus Archiv hinzufügen
es: Añadir desde el archivo
fr: Ajouter depuis l'archive
hi: संग्रह से जोड़ें
it: Aggiungi dall'archivio
ja: アーカイブから追加
ko: 보관함에서 추가
pt_br: Adicionar do arquivo
zh_hans: 从归档添加
zh_hant: 從封存加入

source: Add hypothesis…
de: Hypothese hinzufügen…
es: Añadir hipótesis…
fr: Ajouter une hypothèse…
hi: परिकल्पना जोड़ें…
it: Aggiungi ipotesi…
ja: 仮説を追加…
ko: 가설 추가…
pt_br: Adicionar hipótese…
zh_hans: 添加假设…
zh_hant: 加入假設…

source: Add Keywords
de: Schlüsselwörter hinzufügen
es: Añadir palabras clave
fr: Ajouter des mots-clés
hi: कीवर्ड जोड़ें
it: Aggiungi parole chiave
ja: キーワードを追加
ko: 키워드 추가
pt_br: Adicionar palavras-chave
zh_hans: 添加关键词
zh_hant: 加入關鍵字

source: Add keywords and press 'Scan Archive' to search your emails.
de: Schlüsselwörter hinzufügen und „Archiv scannen“ drücken, um Ihre E-Mails zu durchsuchen.
es: Añade palabras clave y pulsa «Escanear archivo» para buscar en tus correos.
fr: Ajoutez des mots-clés et appuyez sur « Analyser l'archive » pour rechercher dans vos e-mails.
hi: कीवर्ड जोड़ें और अपने ईमेल खोजने के लिए 'संग्रह स्कैन करें' दबाएँ।
it: Aggiungi parole chiave e premi «Scansiona archivio» per cercare nelle tue email.
ja: キーワードを追加し、「アーカイブをスキャン」を押してメールを検索します。
ko: 키워드를 추가하고 '아카이브 스캔'을 눌러 이메일을 검색하세요.
pt_br: Adicione palavras-chave e pressione “Verificar arquivo” para buscar em seus e-mails.
zh_hans: 添加关键词并按“扫描归档”以搜索您的邮件。
zh_hant: 加入關鍵字並按「掃描封存」以搜尋您的郵件。

source: Add keywords to monitor in your email archive.
de: Schlüsselwörter hinzufügen, die in Ihrem E-Mail-Archiv überwacht werden sollen.
es: Añade palabras clave para vigilar en tu archivo de correo.
fr: Ajoutez des mots-clés à surveiller dans votre archive e-mail.
hi: अपने ईमेल संग्रह में निगरानी के लिए कीवर्ड जोड़ें।
it: Aggiungi parole chiave da monitorare nel tuo archivio email.
ja: メールアーカイブで監視するキーワードを追加します。
ko: 이메일 아카이브에서 모니터링할 키워드를 추가하세요.
pt_br: Adicione palavras-chave para monitorar em seu arquivo de e-mail.
zh_hans: 添加要在邮件归档中监控的关键词。
zh_hant: 加入要在郵件封存中監控的關鍵字。

source: Add Lead
de: Hinweis hinzufügen
es: Añadir pista
fr: Ajouter une piste
hi: सुराग जोड़ें
it: Aggiungi pista
ja: 手がかりを追加
ko: 단서 추가
pt_br: Adicionar pista
zh_hans: 添加线索
zh_hant: 加入線索

source: Add mail accounts
de: E-Mail-Konten hinzufügen
es: Añadir cuentas de correo
fr: Ajouter des comptes de messagerie
hi: मेल खाते जोड़ें
it: Aggiungi account email
ja: メールアカウントを追加
ko: 메일 계정 추가
pt_br: Adicionar contas de e-mail
zh_hans: 添加邮件账户
zh_hant: 加入郵件帳號

source: Add manual evidence
de: Manuellen Beweis hinzufügen
es: Añadir evidencia manual
fr: Ajouter une preuve manuelle
hi: मैन्युअल साक्ष्य जोड़ें
it: Aggiungi prova manuale
ja: 手動で証拠を追加
ko: 수동 증거 추가
pt_br: Adicionar evidência manual
zh_hans: 添加手动证据
zh_hant: 加入手動證據

source: Add more email files
de: Weitere E-Mail-Dateien hinzufügen
es: Añadir más archivos de correo
fr: Ajouter d'autres fichiers e-mail
hi: और ईमेल फ़ाइलें जोड़ें
it: Aggiungi altri file email
ja: メールファイルをさらに追加
ko: 이메일 파일 더 추가
pt_br: Adicionar mais arquivos de e-mail
zh_hans: 添加更多邮件文件
zh_hant: 加入更多郵件檔案

source: Add new rule
de: Neue Regel hinzufügen
es: Añadir nueva regla
fr: Ajouter une nouvelle règle
hi: नया नियम जोड़ें
it: Aggiungi nuova regola
ja: 新しいルールを追加
ko: 새 규칙 추가
pt_br: Adicionar nova regra
zh_hans: 添加新规则
zh_hant: 加入新規則

source: Add note...
de: Notiz hinzufügen …
es: Añadir nota…
fr: Ajouter une note…
hi: नोट जोड़ें…
it: Aggiungi nota…
ja: メモを追加…
ko: 메모 추가…
pt_br: Adicionar nota…
zh_hans: 添加备注…
zh_hant: 加入備註…

source: Add notes explaining why an email matters.
de: Notizen hinzufügen, die erklären, warum eine E-Mail wichtig ist.
es: Añade notas que expliquen por qué un correo importa.
fr: Ajoutez des notes expliquant pourquoi un e-mail compte.
hi: नोट जोड़ें जो बताएँ कि कोई ईमेल क्यों महत्वपूर्ण है।
it: Aggiungi note che spieghino perché un'email è importante.
ja: メールが重要な理由を説明するメモを追加します。
ko: 이메일이 중요한 이유를 설명하는 메모를 추가하세요.
pt_br: Adicione notas explicando por que um e-mail importa.
zh_hans: 添加备注，说明某封邮件为何重要。
zh_hant: 加入備註，說明某封郵件為何重要。

source: Add Rule
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
hi: नियम जोड़ें
it: Aggiungi regola
ja: ルールを追加
ko: 규칙 추가
pt_br: Adicionar regra
zh_hans: 添加规则
zh_hant: 加入規則

source: Add sequential legal tracking numbers to documents.
de: Fortlaufende juristische Nachverfolgungsnummern zu Dokumenten hinzufügen.
es: Añade números de seguimiento legal secuenciales a los documentos.
fr: Ajoutez des numéros de suivi juridique séquentiels aux documents.
hi: दस्तावेज़ों में क्रमिक कानूनी ट्रैकिंग नंबर जोड़ें।
it: Aggiungi numeri di tracciamento legale sequenziali ai documenti.
ja: 書類に連番の法的追跡番号を付けます。
ko: 문서에 순차적 법률 추적 번호를 추가합니다.
pt_br: Adicione números sequenciais de rastreamento jurídico aos documentos.
zh_hans: 为文稿添加连续的法律跟踪编号。
zh_hant: 為文件加入連續的法律追蹤編號。

source: Add tag...
de: Tag hinzufügen …
es: Añadir etiqueta…
fr: Ajouter une étiquette…
hi: टैग जोड़ें…
it: Aggiungi tag…
ja: タグを追加…
ko: 태그 추가…
pt_br: Adicionar etiqueta…
zh_hans: 添加标签…
zh_hant: 加入標籤…

source: Add to %@
de: Zu %@ hinzufügen
es: Añadir a %@
fr: Ajouter à %@
hi: %@ में जोड़ें
it: Aggiungi a %@
ja: %@ に追加
ko: %@에 추가
pt_br: Adicionar a %@
zh_hans: 添加到 %@
zh_hant: 加入到 %@

source: Add to folder...
de: Zu Ordner hinzufügen …
es: Añadir a carpeta…
fr: Ajouter au dossier…
hi: फ़ोल्डर में जोड़ें…
it: Aggiungi a cartella…
ja: フォルダに追加…
ko: 폴더에 추가…
pt_br: Adicionar à pasta…
zh_hans: 添加到文件夹…
zh_hant: 加入到檔案夾…

source: Add to production...
de: Zur Produktion hinzufügen …
es: Añadir a producción…
fr: Ajouter à la production…
hi: उत्पादन में जोड़ें…
it: Aggiungi alla produzione…
ja: 提出セットに追加…
ko: 제출 세트에 추가…
pt_br: Adicionar à produção…
zh_hans: 添加到生成集…
zh_hant: 加入到產出集…

source: Add why level
de: Warum-Ebene hinzufügen
es: Añadir nivel de porqué
fr: Ajouter un niveau de pourquoi
hi: ‘क्यों’ स्तर जोड़ें
it: Aggiungi livello di perché
ja: 「なぜ」の階層を追加
ko: ‘왜’ 단계 추가
pt_br: Adicionar nível de porquê
zh_hans: 添加“为什么”层级
zh_hant: 加入「為什麼」層級

source: Add Your Own Label
de: Eigenes Label hinzufügen
es: Añade tu propia etiqueta
fr: Ajoutez votre propre étiquette
hi: अपना लेबल जोड़ें
it: Aggiungi la tua etichetta
ja: 独自のラベルを追加
ko: 나만의 레이블 추가
pt_br: Adicione seu próprio rótulo
zh_hans: 添加您自己的标签
zh_hant: 加入您自己的標籤

source: Add your own label to this email — category, mood, priority or phishing. Checkmarks show what's applied; click again to remove.
de: Geben Sie dieser E-Mail Ihr eigenes Label — Kategorie, Stimmung, Priorität oder Phishing. Häkchen zeigen, was gesetzt ist; erneut klicken entfernt es.
es: Pon tu propia etiqueta a este correo: categoría, ánimo, prioridad o phishing. Las marcas muestran lo aplicado; vuelve a hacer clic para quitarlo.
fr: Ajoutez votre propre étiquette à cet e-mail — catégorie, humeur, priorité ou hameçonnage. Les coches montrent ce qui est appliqué ; cliquez à nouveau pour retirer.
hi: इस ईमेल पर अपना लेबल लगाएँ — श्रेणी, भाव, प्राथमिकता या फ़िशिंग। सही के निशान दिखाते हैं कि क्या लागू है; हटाने के लिए फिर क्लिक करें।
it: Aggiungi la tua etichetta a questa email — categoria, umore, priorità o phishing. I segni di spunta mostrano cosa è applicato; fai di nuovo clic per rimuovere.
ja: このメールに独自のラベルを付けます — カテゴリ、感情、優先度、フィッシング。チェックマークは適用済みを示し、もう一度クリックすると外れます。
ko: 이 이메일에 직접 레이블을 추가하세요 — 카테고리, 분위기, 우선순위 또는 피싱. 체크 표시는 적용된 항목을 나타내며, 다시 클릭하면 제거됩니다.
pt_br: Adicione sua própria etiqueta a este e-mail — categoria, humor, prioridade ou phishing. As marcas mostram o que está aplicado; clique de novo para remover.
zh_hans: 为这封邮件添加您自己的标签——类别、情绪、优先级或钓鱼。勾号表示已应用；再次点按可移除。
zh_hant: 為這封郵件加上您自己的標籤——類別、情緒、優先順序或網路釣魚。勾號表示已套用；再按一下即可移除。

source: Adds %lld generated rules covering name order, initials and each name part on its own. The export is blocked if any of these terms survives redaction.
de: Fügt %lld generierte Regeln hinzu, die Namensreihenfolge, Initialen und jeden Namensteil einzeln abdecken. Der Export wird blockiert, wenn einer dieser Begriffe die Schwärzung übersteht.
es: Añade %lld reglas generadas que cubren el orden de los nombres, las iniciales y cada parte del nombre por separado. La exportación se bloquea si alguno de estos términos sobrevive a la censura.
fr: Ajoute %lld règles générées couvrant l'ordre des noms, les initiales et chaque partie du nom séparément. L'export est bloqué si l'un de ces termes survit au caviardage.
hi: %lld उत्पन्न नियम जोड़ता है जो नाम के क्रम, आद्याक्षर और नाम के हर हिस्से को अलग-अलग कवर करते हैं। यदि इनमें से कोई शब्द संपादन-छिपाव के बाद बचा रहता है तो निर्यात रोक दिया जाता है।
it: Aggiunge %lld regole generate che coprono l'ordine dei nomi, le iniziali e ogni parte del nome da sola. L'esportazione viene bloccata se uno di questi termini sopravvive all'oscuramento.
ja: 名前の順序、イニシャル、名前の各部分を個別にカバーする %lld 件の生成ルールを追加します。これらの語が墨消し後に残っている場合、書き出しはブロックされます。
ko: 이름 순서, 이니셜, 이름의 각 부분을 개별적으로 다루는 생성 규칙 %lld개를 추가합니다. 이 용어 중 하나라도 가림 처리 후 남아 있으면 내보내기가 차단됩니다.
pt_br: Adiciona %lld regras geradas que cobrem a ordem dos nomes, iniciais e cada parte do nome separadamente. A exportação é bloqueada se algum desses termos sobreviver à censura.
zh_hans: 添加 %lld 条生成规则，涵盖姓名顺序、首字母以及姓名的每个部分。若任一词语在涂黑后仍然存在，导出将被阻止。
zh_hant: 加入 %lld 條產生的規則，涵蓋姓名順序、縮寫以及姓名的每個部分。若任一詞語在遮蔽後仍然存在，匯出將被阻止。
